<div class="container" id="rules">
    <div class="row">
        <div class="col-md-1"></div>

        <div class="col-md-10 well">
            <h3>আপনার বিজ্ঞাপন পোস্ট করার জরুরি নিয়মঃ </h3><hr/>
            <div class="col-md-6">
                <ul>
                    <li>সঠিক সময়ে সঠিক পদ্ধতি জেনে নিন।</li>
                    <li>ঘরেবসে.কম এ বিজ্ঞাপন পোস্ট এর ক্ষেত্রে অবশ্যই নিয়েমের মধ্যে থাকতে হবে।</li>
                    <li>আপনার বিদ্যমান একাউন্ট লগ ইন করুন।</li>
                    <li>আপনার বিজ্ঞাপন দেখানোর বিভাগটি নির্বাচন করুন।</li>
                    <li>আপনার বিজ্ঞাপন সামগ্রী নির্বাচন করুন।</li>
                    <li>আপনার বিজ্ঞাপন সামগ্রী টাইপ করুন।</li>
                    <li>আপনার একই বিজ্ঞাপনের একাধিক পোস্ট করবেন না।</li>
                </ul>
            </div>
            <div class="col-md-6">
                <ul>
                    <li>২৪ ঘণ্টা পর বিজ্ঞাপন (১০) বার পোস্ট করতে পারবেন।</li>
                    <li>আপনি আপনার এ্যাকাউন্ট লগইন করতে পারেন এবং যদি আপনার ফোন নম্বর ভুল হয় এবং আপনি এটি পরিবর্তন করতে চান বা পরে ছবি যোগ করতে চান তবে আপনার বিজ্ঞাপন সম্পাদন করতে পারেন।</li>
                    <li>একই ছবি একাধিকবার আপলোড করবেন না। অবশ্যই আপনি অস্পষ্ট ছবি পোস্ট করবেন না।</li>
                    <li>আপনি প্যাকেজের মধ্য দিয়ে আপনার বিজ্ঞাপন পোস্ট করুন।</li>
                    <li>আপনার বিজ্ঞাপন আমাদের ঘরেবসে.কম এ নিয়মে চলবে। </li>
                </ul>
            </div>

        </div>

        <div class="col-md-1"></div>
    </div>
</div>