@extends('frontend.master')
@section('title')
    আমাদের সম্পর্কে
@endsection

@section('body')
    <div class="container">
        <div class="row">
            <div class="col-md-12 well mt">
                <h3 class="text-info">আমাদের সম্পর্কে</h3>
                <p>Ghoreyboshe.com সম্পর্কে</p>
                <p class="text-justify">২015 সালের 18ই জানুয়ারী বাংলাদেশের ই-কমার্স পোর্টাল হিসেবে Ghoreyboshe.com এর কার্যকর শুরু করেছে। Ghoreyboshe.com একটি অনলাইন মার্কেটপ্লেস যেখানে কেউই প্রায় সব কিছু বিক্রি বা কিনতে পারে। ওয়েব সাইটে ব্যবহারকারীদের একটি শক্তিশালী সম্প্রদায় রয়েছে যা সফটওয়্যার,বুক, কার,মোটর সাইকেল,ব ইলেকট্রনিক্স, ক্যামেরা, ফোন, কম্পিউটার, সিডি, মোবাইল, ফ্যাশন আনুষাঙ্গিক, সঙ্গীত, এবং ভ্রমণ সহ বিভিন্ন ধরণের আইটেম ,একটি বিশ্বমানের প্রযুক্তির পরিকাঠামো মাধ্যমে Ghoreyboshe.com বাংলাদেশ এর অনলাইন সম্প্রদায়ের জন্য ই-কমার্স সক্ষম করে এবং সহজ করে তোলে। অন্য যেকোনো বাংলাদেশী সাইটের তুলনায় লোকেরা Ghoreyboshe.com তে আরো সময় ব্যয় করে, এটি দেশের সবচেয়ে জনপ্রিয় সাইট। Ghoreyboshe.com তরুণ প্রজন্মের ইন্টারনেট শক্তি ব্যবহার করে পণ্য বিক্রয় থেকে অর্থ উপার্জন উত্সাহিত। Ghoreyboshe.com অনেক লোককে সফল অনলাইন ব্যবসার প্রতিষ্ঠা করতে সাহায্য করার জন্য গর্বিত।</p>
                <p class="text-justify">ব্যবহারকারীদের একটি অনলাইন শপিং মলে যেতে এবং সর্বোত্তম মূল্যের অনলাইন কেনাকাটা করতে সুযোগ প্রদান করে।</p>
                <h3 class="text-danger">আমাদের লক্ষ্য</h3>
                <p class="text-justify">Ghoreyboshe.com  দেশের বৃহত্তম ব্যক্তি-থেকে-ব্যবসায়িক ট্রেডিং সম্প্রদায় নির্মাণ করে বাংলাদেশী ইন্টারনেট বিপ্লব আকৃতি। আমরা উচ্চ কর্মক্ষমতা,একসাথে কাজ এবং সম্পদ সৃষ্টি করার সুযোগ দ্বারা চালিত একটি পরিবেশে সেরা ভোক্তা অভিজ্ঞতা প্রদান করে তা করব। আমাদের লক্ষ্য হলো বাংলাদেশের জন্য একটি ই-ট্রেডিং প্ল্যাটফর্ম প্রদান করা যেখানে কার্যত যে কেউ ব্যবসাগত ভাবে কিছুতে ট্রেড করতে পারে। আমাদের লক্ষ্য হলো বাংলাদেশের জন্য Ghoreyboshe.com বাসা, অফিস, যে যার স্তান তেকে ভিজিট করতে পারে এবং ফ্রী বিজ্ঞাপন দিতে পারে।</p>
                <h3 class="text-danger">আমাদের বিশ্বাস</h3>
                <p class="text-justify">আমরা বিশ্বাস করি মানুষ মূলত ভাল।আমরা প্রত্যেকে একটি অনন্য ব্যক্তি হিসাবে স্বীকৃতি এবং সম্মান করি।আমরা বিশ্বাস করি প্রত্যেকেরই কিছু অবদান রাখতে হবে,আমরা অন্যদেরকে তাদের আচরণের মতো আচরণ করার জন্য উৎসাহিত করি।আমরা বিশ্বাস করি যে একটি সৎ, খোলা পরিবেশ মানুষের মধ্যে সেরা খুঁজে বের করতে পারে। আমরা বিশ্বাস করি মানুষ খুব সহজে সব কিছু বিক্রি বা কিনতে পারে। Ghoreyboshe.com ওয়েব সাইটে ব্যবহারকারীদের একটি শক্তিশালী সম্প্রদায় রয়েছে যা সফটওয়্যার,বুক, কার,মোটর সাইকেল,ব ইলেকট্রনিক্স, ক্যামেরা, ফোন, কম্পিউটার, সিডি, মোবাইল, ফ্যাশন আনুষাঙ্গিক, সঙ্গীত, এবং ভ্রমণ সহ বিভিন্ন ধরণের আইটেম ,একটি বিশ্বমানের প্রযুক্তির পরিকাঠামো মাধ্যমে Ghoreyboshe.com বাংলাদেশ এর অনলাইন সম্প্রদায়ের জন্য ই-কমার্স সক্ষম করে এবং সহজ করে তোলে।</p>
                <h3 class="text-danger">আমাদের দৃষ্টি</h3>
                <P class="text-justify">Ghoreyboshe.com এমন একটি স্থান তৈরি করছে যেখানে লোকেরা বিক্রির জন্য পণ্যগুলি অফার করতে পারে এবং বিশ্বের কেউই একটি ন্যায্য মূল্যে কিনতে পারেন। মানুষের একটি বাজার হবে, পরিশেষে, আমাদের বাজার এত বড় এবং খোলা হবে যে আপনি যেকোন কিছু যা আপনি কল্পনা করতে পারেন খুঁজে পেতে সক্ষম হবে। আমাদের দৃষ্টি সবার জন্য।</P>
                <h3 class="text-danger">বাংলাদেশ এর অনলাইন মার্কেটপ্লেস</h3>
                <P class="text-justify">বাংলাদেশ থেকে মানুষ Ghoreyboshe.com খুব সহজে সব কিছু বিক্রি বা কিনতে পারে।  বর্তমানে, তালিকাভুক্ত সমস্ত আইটেমের 90% উপরে Ghoreyboshe.com ক্রেতা প্রদান করে এবং বিক্রেতার অনলাইন ট্রেডিং এর সুবিধা। লোকজন যেমন সফটওয়্যার,বুক, কার,মোটর সাইকেল,ব ইলেকট্রনিক্স, ক্যামেরা, ফোন, কম্পিউটার, সিডি, মোবাইল, ফ্যাশন আনুষাঙ্গিক, সঙ্গীত, এবং ভ্রমণ সহ শ্রেণীতে আইটেম কিনতে ও বিক্রি করতে Ghoreyboshe.com আসে। আপনার কি আছে তা বিক্রি করার জায়গা এবং আপনি যখন এটিতে থাকেন তখন নতুন বন্ধু তৈরি করুন। আমাদের হাজার হাজার ব্যবহারকারীর অনলাইন সম্প্রদায় যারা আপনাকে আপনার আগ্রহের সাথে ভাগ করে দেয়। আমরা সবার কাছে আপনার পণ্য পোঁছায় দিব।আমাদের টার্গেট ফ্রী ভাবে খুব সহজে সব কিছু বিক্রি বা কিনতে পারে।</P>
                <h3 class="text-danger">প্রতিষ্ঠাতা</h3>
                <P class="text-justify">Ghoreyboshe.com এর প্রতিষ্ঠাতা এবং সফ্টওয়্যার ইঞ্জিনিয়ার মেহেদী হাসান বাংলাদেশ থেকে  C.S.E স্নাতক পাস করে BMITLTD  সফ্টওয়্যার কোম্পানি কাজ করেছিলেন।এবং প্রাইভেট কোম্পানি জিএম পদে কাজ করছেন . এবং এ ছাড়া  www.gboshe.com অনলাইন ডেভেলপমেন্ট করেছেন. ইঞ্জিনিয়ার মেহেদী হাসান এর মতে সারা দেশে কাজ করে আসবে বেকারত্ব দূর হবে.তথ্য প্রযুক্তি ব্যবহার হবে. এই সত্যিকারের গতিশীল ই-কমার্স সমাধানটি আমরা বাংলাদেশের বাজারে খুব সহজে সব কিছু বিক্রি বা কিনতে পারে।  তিনি আশা করেন, Ghoreyboshe.com এর সাফল্যের ফলে আইসিটি উদ্যোক্তাদের আরো অনুপ্রেরণা আসবে যে, আইটি এর মধ্যে আমাদের দেশের ভবিষ্যতকে আকৃষ্ট করার জন্য নতুন এবং উদ্ভাবনী ধারণা নিয়ে আসতে হবে।</P>
            </div>
        </div>
    </div>
@endsection