@extends('frontend.master')
@section('title')
    একটি ব্যবসা দাবি করুন
@endsection

@section('body')
    <div class="container">
        <div class="row">
            <div class="col-md-12 well mt">
                <h3 class="text-info">একটি ব্যবসা দাবি করুন </h3>
                <p class="text-justify">প্রতিদিন লক্ষাধিক লোক ঘরেবসে.কম এ সেরা স্থানীয় ব্যবসার আবিষ্কার করছেন। আমাদের গবেষণায় দেখা যায় যে আপনার পণ্য এবং পরিষেবাগুলি খুঁজছেন এমন ব্যক্তিদের সাথে সংযুক্ত হওয়ার জন্য একটি দুর্দান্ত প্রদর্শন ব্যবসা প্রোফাইলটি সবচেয়ে কার্যকর উপায়। আপনার ব্যবসা দাবি এটি প্যাক থেকে স্ট্যান্ড আউট করার সেরা উপায়। প্লাস, আপনার ব্যবসা দাবী সুপার সহজ।</p>
                <p class="text-justify">শুধু আপনার ব্যবসার বিজ্ঞাপন এ যান এবং পেজের উপরের দেখুন  "এই ব্যবসার দাবি করুন"  এ ক্লিক করুন। তারপর আপনার ব্যবসা দাবি করার জন্য দ্রুত এবং সহজ প্রক্রিয়া অনুসরণ করুন।</p>
            </div>
        </div>
    </div>
@endsection