@extends('frontend.master')
@section('title')
    দ্রুত বিক্রি করুন
@endsection

@section('body')
    <div class="container">
        <div class="row">
            <div class="col-md-12 well mt">
                <h3>আপনি সহজে বিক্রি করুন</h3>
                <p>Ghoreyboshe.com বাড়ি - ও ব্যবসা-প্রতিষ্ঠান অনুসন্ধান ব্যবহৃত গাড়ি থেকে মোবাইল, আসবাবপত্র, ল্যাপটপ, পোশাক এবং আরও কিছু কিছু বিক্রি করুন। বিনামূল্যে এবং একটি অ্যাকাউন্ট তৈরি ছাড়া বিজ্ঞাপন জমা দিন। আপনি কিছু কিনতে চান - এখানে আপনি আকর্ষণীয় আইটেম পাবেন, দোকান তুলনায় সস্তা। বিক্রয়ের জন্য সবচেয়ে সহজ উপায় কেনা এবং বিক্রয় শুরু করুন।</p>
                <h3>১.সঠিক দাম নির্বাচন করুন – </h3>
                <p>আপনি আপনার বিজ্ঞাপন ব্রাউজ করুন,এবং সঠিক দাম বাজারজাত করুন।</p>
                <ul class="mb">
                    <li>আপনার প্রোডাক্ট কত টাকা কিনবে  তা ঠিক রাকুন। আপনি যত  প্রোডাক্ট  কম টাকা দিবেন তত বিক্রি বেশী হবে।</li>
                </ul>
                <h3>২.ভালো ছবি পোস্ট করুন</h3>
                <ul class="mb">
                    <li>ভালো ছবি তুলুন, ভালো ছবি পোস্ট করুন আপনার বিজ্ঞাপন বেশী ভিজিট হবে।</li>
                </ul>
                <h3>৩.আপনার বিজ্ঞাপন পরিষ্কারভাবে লেখুন</h3>
                <ul class="mb">
                    <li>সুন্দর ভাবে বর্ণনা দিন,ক্রেতার দৃষ্টি আকর্ষণ করুণ।</li>
                    <li>বিজ্ঞাপন দিন সত্য কিছু বর্ণনা দিন।</li>
                </ul>
                <div id="promote">
                <h3>৪.আপনার মূল্যবান বিজ্ঞাপন প্রচার করুন</h3>
                <p class="text-justify"> আপনি আপনার বিজ্ঞাপন পোস্ট করার পর, আপনি আর ও সুবিধা নিতে পারেন আপনার মূল্যবান বিজ্ঞাপন প্রচার করে, আপনার বিজ্ঞাপন ২০ গুণ দেখাবে, বেশী বিক্রি হবে, বানলাদেশ এর বড় মার্কেট প্লেস ঘরেবসে.কম আপনি আমাদের প্যাকেজ নিরদারন করে  আপনার মূল্যবান বিজ্ঞাপন প্রচার করুন।</p>
                </div>
                <h3>৫. আপনার ফেসবুক এ প্রচার করুন</h3>
                <p>আপনার বিজ্ঞাপন আমারদের ফেসবুক পেজে ও আইডি তে প্রচার করা হবে।</p>
            </div>
        </div>
    </div>
@endsection