@extends('frontend.master')
@section('title')
    স্থানীয় ঘরেবসে.কম ক্যারিয়ারের সুযোগ
@endsection

@section('body')
    <div class="container">
        <div class="row">
            <div class="col-md-12 well mt">
                <h3 class="text-info"><strong>স্থানীয় ঘরেবসে.কম ক্যারিয়ারের সুযোগ</strong> </h3>
                <p class="mt mb text-justify">সামাজিক মিডিয়া মহাবিশ্বের শক্তি ব্যবহার করে আমরা আপনার এবং আপনার বন্ধুদের প্রতিদিন সর্বোত্তম স্থানীয় ব্যবসার  সন্ধান করছি। যদি মজা মত শব্দ, এটা কারণ এটি অনেক মজা। এবং আমরা আমাদের দলের আপনাকে আছে চাই।</p>
                <p class="mt mb"></p>
                <p class="text-justify">আমরা প্রতিদিন মানুষদের ব্যবহার করে এমন পণ্য ও পরিষেবাগুলি বিকাশের জন্য মানুষদের খুঁজছি। আপনি উদ্ভাবন এবং আশ্চর্যজনক ব্যবহারকারী-কেন্দ্রিক অভিজ্ঞতা জন্য আবেগ পেয়েছিলাম, আমরা আপনার সাহায্য ব্যবহার করতে পারে।</p>
                <h4>এখানে কাজ করার কয়েকটি বৈশিষ্ট্য আছে:</h4>
                <ul class="mb">
                    <li>প্রতিযোগী বেতন </li>
                    <li>আপনার পছন্দের একটি চকচকে নতুন ল্যাপটপ</li>
                    <li>গ্রেট মেডিকেল</li>
                    <li>আকস্মিক, সহযোগী কাজের পরিবেশ</li>
                    <li>প্রদত্ত সময় বন্ধ একটি গুচ্ছ</li>
                    <li>আপনি ভালবাসেন কি এই মজা করতে একটি সুযোগ।</li>
                </ul>
            </div>
        </div>
    </div>
@endsection