@extends('frontend.master')
@section('title')
    প্রশ্ন-উত্তর
@endsection

@section('body')
    <div class="container">
        <div class="row">
            <div class="col-md-12 well mt">
                <h3 class="text-info">১.কিভাবে সদস্য হতে পারব?</h3>
                <ul class="mb">
                    <li class="text-primary">কিভাবে সদস্য হতে পারব?</li>
                </ul>
                <p class="text-justify">Ghoreyboshe.com এ একটি সদস্য হওয়া সহজ। আপনাকে শুধু আমাদের ওয়েবসাইটে সাইনআপ করতে হবে। আপনি যে আপনার ফেসবুক লগইন বিবরণ ব্যবহার করে অথবা আমাদের সাথে একটি নতুন অ্যাকাউন্ট তৈরি করে আপনার ইমেইল ঠিকানা এবং ফেসবুক ব্যবহার করে করতে পারেন। একবার বিবরণ জমা দেওয়া হয়, আমরা আপনার নিবন্ধিত ইমেল ঠিকানার একটি নিশ্চিতকরণ ইমেল পাঠাবো।</p>
                <ul class="mb">
                    <li class="text-primary">আমি আমার নিশ্চিতকরণ ইমেল খুঁজে পেতে পারি না</li>
                </ul>
                <p class="text-justify">রেজিস্ট্রেশন সম্পন্ন হওয়ার পরপরই স্বয়ংক্রিয় নিশ্চিতকরণ মেইলটি পাঠানো হয়। যদি আপনি এটি আপনার ইনবক্সে খুঁজে না পান তবে দয়া করে আপনার ইমেল অ্যাকাউন্টে জাঙ্ক / স্প্যাম ফোল্ডারটি দেখুন। </p>
                <ul class="mb">
                    <li class="text-primary">Ghoreyboshe.com ওয়েবসাইটে প্রবেশের জন্য কি আমাকে সদস্য হতে হবে?</li>
                </ul>
                <p class="text-justify">না, যদি আপনি আগ্রহী গ্রাহক হন তবে Ghoreyboshe.com সাইটে অ্যাক্সেস করার জন্য আপনাকে সদস্য হতে হবে না। একটি অ সদস্য হিসাবে, আপনি পণ্যের বিকল্প সম্পর্কে আরও জানতে বিক্রেতার ইমেল করতে সাইট বিকল্প ব্যবহার করতে সক্ষম হবে। এটি শুধুমাত্র যখন আপনি একটি পণ্য বিক্রি করতে চান আপনি আপনার বিজ্ঞাপন পোস্ট করতে সক্ষম হতে সদস্য হতে প্রয়োজন হবে।</p>
                <ul class="mb">
                    <li class="text-primary">একটি Ghoreyboshe.com সদস্য হওয়ার সুযোগ কি?</li>
                </ul>
                <p class="text-justify">সদস্য হতে হলে কিছুই লাগে না সাইন আপ সম্পূর্ণরূপে বিনামূল্যে এবং কম 5 মিনিট সময় লাগে। একটি সদস্য হিসাবে, আপনি সব বৈশিষ্ট্য অ্যাক্সেস থাকবে। আপনি Ghoreyboshe.com ওয়েবসাইটটি কিনতে এবং বিক্রি করতে পারেন। বিনামূল্যে পোস্ট পোস্ট করুন আপনি ব্রাউজ হিসাবে ব্রাউজ হিসাবে সংরক্ষণ করুন আপনার বিজ্ঞাপনগুলি পরিচালনা করুন ইত্যাদি</p>
                <h3>২. Ghoreyboshe.com এ কিভাবে নিবন্ধন করবেন?</h3>
                <ul class="mb">
                    <li class="text-primary">Ghoreyboshe.com এ কিভাবে নিবন্ধন করবেন?</li>
                </ul>
                <p class="text-justify">Ghoreyboshe.com ওয়েবসাইটের সাথে নিবন্ধীকরণের দুটি উপায় আছে। 1) আপনি রেজিস্টার করতে আপনার ফেসবুক একাউন্ট ব্যবহার করতে পারেন। 2) আপনি একটি ইমেইল ঠিকানা এবং একটি মোবাইল নম্বর প্রয়োজন হবে। নিবন্ধন করতে. অ্যাকাউন্টের জন্য ইমেইল ঠিকানা এবং মোবাইল নাম্বারটি আলাদা হতে হবে এবং একাউন্টটি তৈরি হওয়ার পরে তা পরিবর্তন করা যাবে না।</p>
                <ul class="mb">
                    <li class="text-primary">কেন Ghoreyboshe.com আমার ইমেল বা মোবাইল নম্বর গ্রহণ না?</li>
                </ul>
                <p class="text-justify">যদি আপনার ইমেইল ঠিকানা বা মোবাইল নম্বর ইতিমধ্যে একটি ভিন্ন ব্যবহারকারী অ্যাকাউন্টের অধীনে বিদ্যমান থাকে তবে সাইটটি নিবন্ধন করতে ব্যর্থ হবে।</p>
                <ul class="mb">
                    <li class="text-primary">এটা বিনামূল্যে নিবন্ধন?</li>
                </ul>
                <p class="text-justify">নিবন্ধনের জন্য কোন ফি নেই</p>
                <ul class="mb">
                    <li class="text-primary">আমি একটি নতুন অ্যাকাউন্ট তৈরি করতে ফর্ম পূরণ করেছি কিন্তু সাইট একটি 'ত্রুটি' দেখায়। আমার কি করা উচিৎ?</li>
                </ul>
                <p class="text-justify">একটি আলাদা ইমেল ঠিকানা বা মোবাইল নম্বর ব্যবহার করে দেখুন আপনি যদি এখনও সাইন আপ করতে সমস্যা আছে, আপনি ০১৭১৭৬৮৬৯৮৮ আমাদের গ্রাহক সহায়তা দল কল করতে পারেন</p>
                <ul class="mb">
                    <li class="text-primary">কিভাবে আমি আমার অ্যাকাউন্ট বিবরণ পরিবর্তন করতে পারি?</li>
                </ul>
                <p class="text-justify">আপনি শ্রেণীবদ্ধ বিভাগের অধীনে অ্যাকাউন্ট সেটিংস বিকল্প ব্যবহার করে আপনার বিশদ আপডেট করতে পারেন। ইমেইল ঠিকানা এবং মোবাইল নং ছাড়া সব বিবরণ পরিবর্তন বা পরিবর্তিত হতে পারে।</p>
                <ul class="mb">
                    <li class="text-primary">আমার অ্যাকাউন্ট ব্লক করা হয়েছে। সাইন ইন করতে ব্যার্থ.</li>
                </ul>
                <p class="text-justify">আপনার অ্যাকাউন্টটি ব্লক করা বা নিষিদ্ধ করা হতে পারে, যদি আপনি ক্লিক বিডি নিয়ম এবং প্রবিধানের কোনও লঙ্ঘন করেন সমস্যা সমাধানের জন্য আপনাকে আমাদের গ্রাহক সহায়তা দলকে কল করতে হবে।</p>
                <h3>৩.এটা বিনামূল্যে নিবন্ধন?</h3>
                <ul class="mb">
                    <li class="text-primary">এটা বিনামূল্যে নিবন্ধন?</li>
                </ul>
                <p class="text-justify">নিবন্ধনের জন্য কোন ফি নেই</p>
                <h3>৪.আমি আমার পাসওয়ার্ড ভুলে গেছি আমার কি করা উচিৎ?</h3>
                <ul class="mb">
                    <li class="text-primary">আমি আমার পাসওয়ার্ড ভুলে গেছি আমার কি করা উচিৎ?</li>
                </ul>
                <p class="text-justify">আপনি যদি নিজের পাসওয়ার্ড ভুলে গেছেন, তাহলে হোমপেজে লগ ইন করুন। বিকল্পগুলির মধ্যে আছে 'ইতিমধ্যে একটি Ghoreyboshe.com অ্যাকাউন্ট আছে?' সেখানে, 'সাইন ইন' বিকল্পের পাশে ডানদিকে আপনি 'সাইন ইন সমস্যা' দেখতে পাবেন । এটি আপনার ইমেল ঠিকানা জানতে চাইবে বিস্তারিত পূরণ করুন এবং জমা দিন এবং পাসওয়ার্ড পুনরুদ্ধার / রিসেট তথ্য একটি সেট আপনার ইমেইল অ্যাকাউন্টে পাঠানো হবে ক্লিক করুন। বার্তাটি তাত্ক্ষণিকভাবে পাঠানো হয়েছে, যাতে আপনার কাছে কোনও সময় তথ্য পাওয়া যাবে না। ইনবক্সে মেল দেখাতে ব্যর্থ হলে, জাঙ্ক / স্প্যাম ফোল্ডারটি চেক করুন।</p>
                <h3> ৫.একটি বৈশিষ্ট্য অ্যাড কি? এবং কিভাবে আমার পণ্য ভাল বিক্রি করতে সাহায্য করতে পারেন?</h3>
                <ul class="mb">
                    <li class="text-primary">আমার বিজ্ঞাপন কোথায়?</li>
                </ul>
                <p class="text-justify">আপনার বিজ্ঞাপন খুঁজে পেতে আপনাকে প্রথমে লগ ইন করতে হবে এবং তারপর হোমপেজে শ্রেণীবদ্ধ বিভাগে যান। আপনার একবার, আপনার Ghoreyboshe.com ক্লিক করুন এটি 'ড্রপ ডাউন মেনু' প্রদর্শন করবে এবং 'আপনার বিজ্ঞাপন পরিচালনা করুন' বিকল্পটি দেখাবে। </p>
                <ul class="mb">
                    <li class="text-primary">কিভাবে আমি আমার বিজ্ঞাপন পরিবর্তন করতে পারি?</li>
                </ul>
                <p class="text-justify">আপনার বিজ্ঞাপন পরিচালনা / সম্পাদনা করতে বা সংশোধন করতে ব্যবহার করতে পারেন।</p>
                <ul class="mb">
                    <li class="text-primary">আমি কিভাবে আমার বিজ্ঞাপন মুছে দিন?</li>
                </ul>
                <p class="text-justify">একটি বিজ্ঞাপন মুছে ফেলতে আপনি বিজ্ঞাপন বিকল্পটি পরিচালনা করতে পারেন</p>
                <ul class="mb">
                    <li class="text-primary">একটি বৈশিষ্ট্য অ্যাড কি? এবং কিভাবে আমার পণ্য ভাল বিক্রি করতে সাহায্য করতে পারেন?</li>
                </ul>
                <p class="text-justify">একটি বৈশিষ্ট্য বা একটি প্রিমিয়াম অ্যাড এক যেখানে আমরা আপনার বিজ্ঞাপন তালিকা শীর্ষে প্রদর্শিত করতে একটি ফি আপনি চার্জ করা হয়। একটি প্রিমিয়াম বিজ্ঞাপন নির্বাচিত প্ল্যানের উপর নির্ভর করে ১ থেকে ১৫ দিনের মধ্যে বৈধতা থাকতে পারে অগ্রাধিকারগুলি ক্রমানুসারে ক্রমান্বয়ে পড়ে: 1 বৈশিষ্ট্যযুক্ত ১৫ দিন / ২৪০টাকায়  ১৫ দিন /৩০ দিন ২৮০  টাকায় ২ টা ১৫ দিন /  ২২০ টাকা  ১৫ দিন / ৩০ দিন ২৪০  টাকায় এটি আপনার পণ্য বিক্রি করতে সহায়তা করতে পারে কারণ, আপনার আইটেমটি মেয়াদ পর্যন্ত তালিকার শীর্ষে প্রদর্শিত হবে, তবে প্রতিদিন বিজ্ঞাপনগুলি কতটুকু ঢেলে দেবে তা নির্ভর করে না। </p>
                <ul class="mb">
                    <li class="text-primary">আমি পছন্দসই একটি বিজ্ঞাপন সংরক্ষণ করতে পারেন?</li>
                </ul>
                <p class="text-justify">প্রতিটি শ্রেণীবদ্ধ বিজ্ঞাপন পৃষ্ঠার উপরে, একটি সবুজ তারকা দিয়ে চিহ্নিত একটি সংরক্ষণ বিকল্প রয়েছে।</p>
                <h3>৬. Ghoreyboshe.com এ একটি বিজ্ঞাপন পোস্ট কিভাবে? এটা বিনামূল্যে?</h3>
                <ul class="mb">
                    <li class="text-primary">Ghoreyboshe.com এ একটি বিজ্ঞাপন পোস্ট কিভাবে? এটা বিনামূল্যে?</li>
                </ul>
                <p class="text-justify">একটি বিজ্ঞাপন পোস্ট করার জন্য আপনাকে প্রথমে আপনার অ্যাকাউন্টে লগ ইন করতে হবে। আপনি যদি ইতিমধ্যেই সাইন আপ না করেন, তাহলে দয়া করে ওয়েবসাইটের সাইন আপ বিকল্পটি ক্লিক করে তা করুন। একবার সাইন ইন করে, আপনি আপনার বিজ্ঞাপন আইকন পোস্টে ক্লিক করে একটি বিজ্ঞাপন পোস্ট করতে পারবেন। ধাপে ধাপে ধাপ: আপনার বিজ্ঞাপন আইকন পোস্টটি ক্লিক করলে আপনাকে একটি পৃষ্ঠাতে নিয়ে যাবে যেখানে আপনাকে আপনার পণ্যটির জন্য বিভাগ নির্বাচন করতে হবে। নির্বাচন করার পরে, বিবরণ পৃষ্ঠায় এগিয়ে যেতে অবিরত ক্লিক করুন যতটা সম্ভব সম্ভব হিসাবে আইটেম বর্ণনা করার চেষ্টা করুন। একাধিক পণ্য তালিকাভুক্ত Ghoreyboshe.com নীতি লঙ্ঘন করা হতে পারে একটি বিজ্ঞাপন মুছে ফেলা হচ্ছে আপনি হতে পারে। অবশেষে অ্যাডটি জমা দিতে এই পৃষ্ঠায় নীচের অংশে এই বিজ্ঞাপনটি পোস্ট করুন। যদি আপনি প্রিমিয়াম অ্যাড বিকল্প নির্বাচন না করেন তবে পোস্টিং সম্পূর্ণভাবে বিনামূল্যে</p>
                <h3>৭.প্রিমিয়াম বিজ্ঞাপন কি?</h3>
                <ul class="mb">
                    <li class="text-primary">Ghoreyboshe.com এ বিজ্ঞাপনগুলি কতক্ষণ ধরে থাকে?</li>
                </ul>
                <p class="text-justify">একটি ফ্রি বিজ্ঞাপন ৬০ দিন পর্যন্ত Ghoreyboshe.com ওয়েবসাইটে থাকতে পারে, যদি না সেগুলি আগে মুছে ফেলা হয়।</p>
                <ul class="mb">
                    <li class="text-primary">কিভাবে আমি আমার বিজ্ঞাপন ইমেজ অন্তর্ভুক্ত করতে পারেন?</li>
                </ul>
                <p class="text-justify">চিত্রগুলি আরও দর্শকদের কাছে আকর্ষণীয় করে তোলে। তারা বিবরণ পৃষ্ঠায় যোগ করা যেতে পারে। আপনি একটি একক বিজ্ঞাপন জন্য ৪ ইমেজ পর্যন্ত যোগ করতে পারেন।</p>
                <ul class="mb">
                    <li class="text-primary">আমি একটি ছবি আপলোড করতে পারছি না, আমি কি করব?</li>
                </ul>
                <p class="text-justify">আপনার পণ্য চিত্র আপলোড করার চেষ্টা করার সময় যদি আপনি একটি ত্রুটির বার্তা পেয়ে থাকেন, তবে এটির কারণ হল আপনার চিত্রটি খুব বড় অথবা ভুল বিন্যাসের আকারে। নিশ্চিত করুন যে আপনার ইমেজ সাইজ ১MB কম এবং একটি jpg, jpeg, gif, বা png বিন্যাস অনুসরণ করে।</p>
                <h3>৮.আমি বিক্রেতা কিভাবে যোগাযোগ করতে পারেন?</h3>
                <ul class="mb">
                    <li class="text-primary">কিভাবে আমার বিজ্ঞাপন স্ট্যান্ড আউট করতে?</li>
                </ul>
                <p class="text-justify">বিজ্ঞাপন করার জন্য আপনার সময় নিন। আরো ছবি আপলোড করুন সঠিকভাবে পণ্যটি বর্ণনা করুন। আপনার বিজ্ঞাপন পৃষ্ঠার উপরে প্রদর্শিত করার জন্য একটি প্রিমিয়াম পরিকল্পনা নির্বাচন করুন যাতে এটি ক্রেতার মনোযোগ পায়।</p>
                <ul class="mb">
                    <li class="text-primary">প্রিমিয়াম বিজ্ঞাপন কি?</li>
                </ul>
                <p class="text-justify">একটি বৈশিষ্ট্য বা একটি প্রিমিয়াম অ্যাড এক যেখানে আমরা আপনার বিজ্ঞাপন তালিকা শীর্ষে প্রদর্শিত করতে একটি ফি আপনি চার্জ করা হয়। নির্বাচিত প্রজন্মের উপর ভিত্তি করে একটি প্রিমিয়াম অ্যাড ১ থেকে  ১৫ দিন মেয়াদ থাকতে পারে</p>
                <h3>৯. Ghoreyboshe.com ওয়েবসাইটে পেমেন্ট করার বিভিন্ন উপায় কী?</h3>
                <ul class="mb">
                    <li class="text-primary">আমি একটি বিজ্ঞাপন কিভাবে উত্তর করবেন?</li>
                </ul>
                <p class="text-justify">আপনি বিজ্ঞাপন রেফারেন্স নম্বর ব্যবহার করে একটি নির্দিষ্ট বিজ্ঞাপন অনুসন্ধান করতে পারেন। বিকল্প হিসাবে, বিজ্ঞাপনটি পূর্বে সংরক্ষিত বা পর্যালোচনা করা হলে, এটি আপনার Ghoreyboshe.com হোমপৃষ্ঠার নীচে প্রদর্শিত হবে।</p>
                <ul class="mb">
                    <li class="text-primary">আমি বিক্রেতা কিভাবে যোগাযোগ করতে পারেন?</li>
                </ul>
                <p class="text-justify">আপনি বিজ্ঞাপিত পৃষ্ঠাতে বা প্রদত্ত মোবাইল নম্বরের হাইলাইট করা ইমেল বিকল্প ব্যবহার করে বিক্রেতার সাথে যোগাযোগ করতে পারেন।</p>
                <ul class="mb">
                    <li class="text-primary">বিক্রেতার ইমেল করার শর্তাবলী কি কি?</li>
                </ul>
                <p class="text-justify">আপনি কোনও সন্দেহ বা ক্যোয়ারীর সাথে ক্রেতাকে মেলের অনুমতি দিতে পারেন যা আপনার বিজ্ঞাপনটি সম্পর্কে বিজ্ঞাপন সম্পর্কে থাকতে পারে। এই মেইলিং সুবিধা ব্যবহার করে বিক্রেতার ইমেল ঠিকানা স্প্যামিং বা অন্যান্য প্রচারমূলক বিজ্ঞাপনগুলি পাঠানো কঠোরভাবে নিষিদ্ধ এবং আপনার অ্যাকাউন্টটি অবরুদ্ধ বা নিষেধাজ্ঞা হিসাবে গ্রহণ করতে পারে.</p>
                <h3>১০.একটি মাস্টার কার্ড / বিকাস কি?</h3>
                <ul class="mb">
                    <li class="text-primary">Ghoreyboshe.com ওয়েবসাইটে পেমেন্ট করার বিভিন্ন উপায় কী?</li>
                </ul>
                <p class="text-justify">অনলাইন পেমেন্টগুলি Ghoreyboshe.com ওয়েবসাইটের ই-স্টোরেস বিভাগে তৈরি করা যেতে পারে। ই-স্টোরগুলিতে বিজ্ঞাপিত পণ্যের মাস্টার কার্ড /বিকাস   ব্যবহার করে কেনা যাবে।</p>
                <ul class="mb">
                    <li class="text-primary">একবার পেমেন্ট করা যাবে?</li>
                </ul>
                <p class="text-justify">একবার প্রিমিয়াম বিজ্ঞাপন পোস্ট করা পেমেন্ট ফেরত দেওয়া যাবে না।</p>
                <h3>১১. Ghoreyboshe.com ব্যবহার করার জন্য নিয়ম কি?</h3>
                <ul class="mb">
                    <li class="text-primary">Ghoreyboshe.com ব্যবহার করার জন্য নিয়ম কি?</li>
                </ul>
                <p class="text-justify">দয়া করে মনে রাখবেন যে Ghoreyboshe.com এ পোস্ট করা কোনও বিজ্ঞাপনে ওয়েবসাইটের শর্তাদি এবং শর্তাবলীকে সম্মান করে না, বিজ্ঞপ্তি ছাড়াই সরিয়ে দেওয়া হবে। প্রিমিয়াম বিজ্ঞাপন একই প্রবিধানের অধীন হয় এবং সাইট রেগুলেশন একটি লঙ্ঘনের কারণে তারা সরানো হয় যদি reimbursed করা হবে না। আপনি একাধিক বিজ্ঞাপন পোস্ট করতে পারবেন না যার সামগ্রী একই বা অনুরূপ। আপনি শুধুমাত্র প্রতি একক এডের জন্য একই আইটেম বা স্থানীয় এলাকা প্রতি পরিষেবা পোস্ট করতে পারেন। একই বিজ্ঞাপন বিভিন্ন পণ্য বা সেবা অফার অকার্যকর হয়ে যাবে এবং বাতিল হতে পারে। আপনি এমন বিজ্ঞাপন পোস্ট করতে পারবেন না যা খুব ছোট বা অস্পষ্ট। এটি স্প্যাম হিসাবে শ্রেণীবদ্ধ করা হতে পারে। শ্রেণীবদ্ধ বিজ্ঞাপন বিভাগে ইমেল বিকল্পটি কেবল পণ্যের সাথে সম্পর্কিত প্রশ্নগুলির জন্য ব্যবহার করা যেতে পারে। স্প্যামিং বা একক বার্তা পাঠানো আপনার অ্যাকাউন্ট অবরুদ্ধ হতে পারে।</p>
                <div id="safe">
                <h3>১২. Ghoreyboshe.com ব্যবহার করার সময় কিভাবে আমি নিরাপদ থাকবো?</h3>
                <ul class="mb">
                    <li class="text-primary">Ghoreyboshe.com ব্যবহার করার সময় কিভাবে আমি নিরাপদ থাকবো?</li>
                </ul>
                <p class="text-justify">টাকা জন্য পণ্য বিনিময় যখন সর্বদা সর্বজনীন স্থানে মিলিত। সত্য হতে খুব ভাল প্রদর্শিত হতে পারে যে বিজ্ঞাপন থেকে দূরে থাকুন চুরি আইটেম কিনতে না, এমনকি যদি তারা একটি অনেক সস্তা চুক্তি জন্য আসে। সর্বদা মূল রসিদ জন্য জিজ্ঞাসা করুন।</p>
                </div>
            </div>
        </div>
    </div>
@endsection