@extends('frontend.master')
@section('title')
    আমাদের শর্তাবলী এবং নীতিমালা
@endsection

@section('body')
    <div class="container">
        <div class="row">
            <div class="col-md-12 well mt">
                <p class="text-justify extra-info">Ghoreyboshe.com একটি অনলাইন মার্কেটপ্লেস যেখানে কেউই প্রায় সব কিছু বিক্রি বা কিনতে পারে। ওয়েব সাইটে ব্যবহারকারীদের একটি শক্তিশালী সম্প্রদায় রয়েছে যা সফটওয়্যার,বুক, কার,মোটর সাইকেল,ব ইলেকট্রনিক্স, ক্যামেরা, ফোন, কম্পিউটার, সিডি, মোবাইল, ফ্যাশন আনুষাঙ্গিক, সঙ্গীত, এবং ভ্রমণ সহ বিভিন্ন ধরণের আইটেম  ইত্যাদি পন্যের উপরে নানা অফার ও আকর্ষনীয় ডিসকাউন্ট প্রদান করে থাকে। বেশিরভাগ পন্যের ক্ষেত্রে ক্রেতারা বাসায় বসে মুল্য পরিশোধ করে বাসায় পন্য গ্রহন করতে পারে।</p>
                <h3>যেভাবে আপনি পন্য কিনবেনঃ</h3>
                <ol type="1">
                    <li>আপনি যদি আমাদের অতিথি হয়ে থাকেন তাহলে যেকোন পণ্য কিনতে এখনই সাইন-আপ/রেজিস্ট্রেশন করুন।</li>
                    <li>আপনার নির্বাচিত পন্যটি কেনার জন্য পণ্যের ছবির উপরে ক্লিক করে অফারটির বিস্তারিত পাতায় বাটনে ক্লিক করুন।</li>
                    <li>আপনি যদি একাধিক পন্য কিনতে চান তাহলে আপনার নির্বাচিত সকল পন্য একবারে অর্ডার করুন।</li>
                    <li class="text-justify">যদি ইতোমধ্যেই Ghoreyboshe.com এ আপনার একাউন্ট থেকে থাকে,তাহলে আপনার ইউজার নেম ও পাসওয়ার্ড দিয়ে সাইন ইন / লগইন করুন অথবা নতুন ক্রেতা হিসেবে সাইন-আপ/রেজিস্ট্রেশন করে আপনার নতুন একাউন্টের জন্য ইউজার নেম ও পাসওয়ার্ড তৈরি করুন।</li>
                    <li class="text-justify">অনুগ্রহ করে ‘ডেলিভারী ও মুল্য পরিশোধ প্রক্রিয়া’ অংশে যে যে তথ্য চাওয়া হয়েছে সেগুলো সঠিকভাবে প্রদান করুন। মনে রাখবেন আপনার প্রদানকৃত সঠিক তথ্য আপনার পন্যের ডেলিভারী প্রক্রিয়াকে ত্বরান্বিত করবে।</li>
                    <li>এরপরে আপনি পরবর্তী ধাপে যেতে ‘পরবর্তী ধাপ’ বাটনে ক্লিক করুন।</li>
                    <li>যেকোন তথ্য সহায়তার জন্য ফোন করুন – ০১৭১৭-৬৮৬৯৮৮ (সকাল ৯টা থেকে সন্ধ্যা ৬ টার মধ্যে)।</li>
                    <li>এছাড়াও সরাসরি ফোনে অর্ডার দিন – ০১৭১৭-৬৮৬৯৮৮</li>
                    <li>আপনি বিভিন্ন অর্ডার নির্বাচিত করে রাখতে পারবেন যা আপনি পরবর্তীতে কিনতে পারেন।</li>
                    <li>ডেলিভারির সময় নির্ধারণ করতে Ghoreyboshe.com আপনার সাথে যোগাযোগ করবে।</li>
                    <li>Ghoreyboshe.com বিক্রেতার কাছ থেকে পণ্যটি সংগ্রহ করে, ৭২ ঘণ্টার মধ্যে ডেলিভারি দিয়ে থাকে।</li>
                    <li>আপনার ৭২ ঘণ্টার মধ্যে  পণ্যটি ডেলিভারি নিন</li>
                    <li>ক্রয় করার আগে পণ্যটি যাচাই করে নিন</li>
                    <li>জাকে ছেনেন না সেই ব্যক্তির সাথে দেখা করে সময় নষ্ট করার প্রয়োজন নেই!জামেলা মুক্ত থাকুন।</li>
                    <li>ঝুঁকিমুক্ত ভাবে আপনার পণ্যগুলো বিক্রি করুন ১০০% ।</li>
                    <li>Ghoreyboshe.com ওয়েবসাইট এ আপনাদের জন্য  ক্রেতা নিয়ে আসে। </li>
                    <li>আপনার পণ্যটি বিক্রি হয়, তখনই আপনি সার্ভিস চার্জ দেবেন ।</li>
                </ol>
                <h2 class="text-center">বিজ্ঞাপনদাতার জন্য সার্ভিস চার্জ</h2>
                <P class="mt mb"></P>
                <div class="col-md-offset-3 col-md-5 col-md-offset-4">
                    <table class="table table-bordered table-responsive">
                        <tr>
                            <th class="text-danger">আপনার পছন্দের আইটেম	</th>
                            <th class="text-danger">আইটেম সার্ভিস চার্জ (%)</th>
                        </tr>
                        <tr>
                            <td class="text-info">মোবাইল ফোন / ট্যাব /ইলেকট্রনিক্স</td>
                            <td class="text-info">৫%</td>
                        </tr>
                        <tr>
                            <td  class="text-info">পোশাক, স্বাস্থ্য/খেলাধুলা/শিশু আইটেম/ ফ্যাশান /লেডিস আইটেম/</td>
                            <td  class="text-info">৯%</td>
                        </tr>
                    </table>
                </div>
                <div class="col-md-12">
                <p class="text-center">সার্ভিস চার্জ ৫০ টাকা থেকে ৩২০০ টাকা পর্যন্ত।</p>
                <p class="text-center"><strong>GhoreyBoshe.com এ খুব সহজে কিছু বিক্রি বা কিনতে পারেন । এটি বাংলাদেশের সবচেয়ে বড় অনলাইন মার্কেট।</strong></p>
                <p class="text-center"><button class="btn extra-info"><strong> আপানার আর ও কিছু  তথ্য জানার আছে ? <br />০১৭১৭-৬৮৬৯৮৮</strong></button></p>
                </div>
            </div>
        </div>
    </div>
@endsection